[{"anio":"2014","categoria":"Ciudadano","region":"Piura","proyecto":"Ciberotecca","responsable":"Humberto Carranza","link":"http://ciberotecca.blogspot.com/","estado":"Desactualizado","area":"Sociedad","descripcion":"Es una iniciativa enfocada en el desarrollo de la salud y en la formación de cultura a través de la música. Se trata de un espacio virtual en donde el autor promueve de manera didáctica, temas que aborden la formación musical y el área de la salud, mediante la difusión de contenido relacionado a estos temas como artículos propios, noticias, entre otros.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Los nuevos peruanos","responsable":"Diana Rivera","link":"http://losnuevosperuanos.com/","estado":"Activo","area":"Sociedad","descripcion":"Esta iniciativa busca crear una nueva consciencia colectiva sobre valores buscando una redefinición de lo que significa “ser peruanos” a través del desarrollo de una comunidad que ayude a personas talentosas y de trayectoria humanitaria a alcanzar sus metas. Es un espacio que promueve la solidaridad y el apoyo a niños y jóvenes que no pueden concluir sus estudios por falta de recursos. Hasta el 2014 esta comunidad ha reunido a más de 13 mil seguidores en redes sociales.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"IS ART","responsable":"Eleonora Patiño","link":"http://isartperu.blogspot.com/","estado":"Activo","area":"Cultura,Sociedad","descripcion":"Esta iniciativa es una plataforma de expresión y espacio de difusión del trabajo realizado por la artista plástica Isabella Fendi que tiene el objetivo de entretener al público. Se trata de un blog en donde la autora escribe y comparte sus opiniones y otro tipo de contenido sobre diversos temas como arte, política, cosmovisión, entre otros.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"REFLEX CULTURAL","responsable":"Jesús Vicente","link":"http://www.facebook.com/antonioreflex","estado":"Activo","area":"Sociedad,Cultura","descripcion":"Es un espacio que busca que los ciudadanos reflexionen sobre sus actividades diarias y generen conciencia cultural. Se trata de una iniciativa la cual, a través de publicaciones y mensajes masivos, difunde contenido reflexivo a través de la cultura como las diversas actividades que se promueven en Lima. Hasta mediados del 2014 se consiguió compartir información con buena aceptación en mujeres mayores de 30 años.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Bestias al volante","responsable":"Carlos Rodríguez","link":"https://www.facebook.com/BESTIASalvolante","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa que busca incentivar la participación ciudadana a través del uso de redes sociales para canalizar sus demandas y quejas. Se trata de un espacio en redes sociales que permite realizar denuncias públicas a conductores imprudentes que cometen faltas al reglamento de tránsito, además pueden compartir, difundir fotografías y reportar las faltas cometidas para generar conciencia sobre estos hechos. Hasta el 2014 esta iniciativa ha registrado cerca de 63 mil seguidores y diversas menciones en medios de comunicación.","ganador":"M"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Game of TICs","responsable":"Carlos Arroyo","link":"https://carlosarroyo007.wordpress.com/about/","estado":"Activo","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa que busca dar a conocer, difundir y explicar de una manera amigable el uso, aprovechamiento, ventajas y limitaciones de las websites y otras herramientas digitales disponibles del Estado peruano en donde ofrecen servicios al ciudadano y contribuyen a transparentar la gestión pública. Se trata de un blog dedicado a la identificación, interpretación y difusión de herramientas digitales del estado creado a inicios del 2014 y obteniendo más de 930 visitas en cinco meses aproximadamente.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Comunidad Libre (CL PERU)","responsable":"Alfredo Li","link":"http://clperumundo.wordpress.com/","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa que busca concientizar y empoderar a los jóvenes sobre temas de interés nacional e internacional a través del uso de un blog que responda dudas, opiniones o críticas en fin de enriquecer el diálogo y la participación juvenil. Se trata de un espacio que les brinda la oportunidad de publicar y compartir artículos de investigación sobre diferentes especialidades relacionadas. Esta plataforma ha reunido cerca de 500 visitas en casi cinco meses de creado y se realizaron alrededor de diez publicaciones.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Proyectos digitales usando las TIC","responsable":"Aniversario Perú","link":"http://aniversarioperu.me/proyectos","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en crear herramientas digitales para la fiscalización de actividades de servidores públicos, autoridades, políticos, instituciones, entre otros. Se trata de la creación y el desarrollo de herramientas útiles como bots que permiten ejercer el periodismo de datos, facilitar la investigación periodística, académica e incluso policial y la búsqueda de datos sobre información pública estatal. Hasta mediados del 2014 se crearon dos bots buscadores de visitas para las oficinas de Contrataciones del Estado y para el Ministerio de Vivienda, generando cerca de 92 mil búsquedas en casi cuatro meses.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Proyecto Parlamento Abierto","responsable":"Maximo Kinast","link":"http://www.documentalistas.org/proyectos/documentacion-legislativa/","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa impulsada por la firma del Convenio de Cooperación OEA / FCD que promueve el desarrollo y fortalecimiento institucional del Congreso y su modernización a través de la incorporación y uso de las nuevas Tecnologías de Comunicación e Información (TIC). Se trata de un programa que incluye diversas actividades como conferencias, cursos, hackatons, congresos y el uso de redes sociales enfocados en aportar experiencias y conocimientos sobre temas de Open Data y Open Government, entre otros.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Peruanos de a pie","responsable":"Cynthia Yamamoto","link":"http://elultimodelavia.wordpress.com/","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa que busca concientizar y promover un cambio en la actitud y conductas de los ciudadanos como peatones responsables. Se trata de un espacio web en donde se visibiliza la responsabilidad, problemáticas y experiencias del peatón en distintas ciudades del mundo, con el objetivo de conseguir la atención de las autoridades y líderes de opinión enfocados en temas urbanos.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"La logia Perú","responsable":"Diego Abad","link":"https://www.facebook.com/LaLogiaFanzine?ref=hl","estado":"Activo","area":"Cultura","descripcion":"Es un proyecto cultural que tiene como objetivo difundir el arte y la creatividad y apoyar de distintas maneras la pluriculturalidad que tiene el Perú. Se trata de una página en Facebook y la creación de una revista gratuita en las cuales se difunden los trabajos y las diversas actividades de tipo culturales como música, pintura, gastronomía, literatura, entre otros, para transmitir un mensaje de unidad cultural a través del arte nacional.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"RedPunku","responsable":"Freddy Linares","link":"http://www.redpunku.org","estado":"Desactualizado","area":"Educación","descripcion":"Es una iniciativa que ofrece talleres de capacitación a docentes de los colegios públicos de zonas menos favorecidas a través de un modelo train-the-trainer. Estos talleres abordan diversos temas sobre el ecosistema digital y los conceptos básicos relacionados a Internet, con un enfoque sencillo y gráfico. RedPunku plantea el acceso al conocimiento empleando Internet como potenciador de capacidades y de acceso a nuevos mercados. Hasta mediados del 2014 este proyecto ha capacitado a más de 400 docentes en ciudades como Cajamarca, Cusco, Ica y Lima.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Open Data Perú","responsable":"Antonio Cucho","link":"http://www.odpe.org","estado":"Activo","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa que tiene como objetivo colaborar con la apertura y accesibilidad de información pública, además busca enseñar cómo las personas, organizaciones, medios de comunicación y otras instituciones pueden aprovechar la información pública mediante la creación de aplicaciones, visualizaciones, entre otros. Se trata de una comunidad que impulsa actividades relacionados con los datos abiertos como hackatons y diversos talleres. Hasta mediados del 2014 registraron aproximadamente 135 personas que participaron en las actividades.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Callao","proyecto":"Explica y Educa Peruano","responsable":"Jaime Mostacero","link":"http://perumirateexplicayeduca.wordpress.com/","estado":"Desactualizado","area":"Sociedad,Educación","descripcion":"Es una iniciativa enfocada en contribuir con el conocimiento y la información a todos los ciudadanos mediante un sistema de preguntas y respuestas de índole económico, laboral, social y de derechos humanos, más comunes de manera amable, sociable y dinámica. Se trata de un espacio en redes sociales que permite a las personas interactuar, hacer consultas y encontrar respuestas. Esta iniciativa sumó cerca de 236 visitas y un promedio de cinco visitas diarias en 46 días de creado.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Callao","proyecto":"Perú punto y clic","responsable":"Jaime Mostacero","link":"http://perumirayaravicus.wordpress.com/","estado":"Desactualizado","area":"Sociedad","descripcion":"Es una iniciativa que tiene como principal objetivo dar conocer, mediante un lenguaje sencillo, claro y entretenido, las novedades que ofrece internet y las formas de generar ingresos a través de negocios o trabajos en línea. Se trata de un blog que brinda información para ayudar a las personas a aprovechar los beneficios que se pueden encontrar en la red. Esta plataforma registró un promedio de 1500 visitantes por día luego de seis meses de creado.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Callao","proyecto":"Educación familiar y laboral","responsable":"Jaime Mostacero","link":"http://perumirateexplicayeduca.wordpress.com/","estado":"Desactualizado","area":"Sociedad","descripcion":"Es una iniciativa dirigida al público en general enfocada en difundir y facilitar a las personas el conocimiento sobre temas laborales y familiares necesarias para tomar mejores decisiones. Se trata de un espacio que expone artículos y contenido informativo con un lenguaje claro y sencillo. Esta plataforma ha registrado cerca de mil visitas luego de seis meses de creado.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Memora.pe","responsable":"Renzo Arauco","link":"http://memora.pe","estado":"Desactualizado","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa que busca dinamizar el proceso de la memoria colectiva sobre la historia del Conflicto Armado Interno (CAI) usando tecnología en la nube y móvil. Memora.pe consiste en un archivo exportable geolocalizado en la nube el cual registra imágenes, videos, documentales, arte y otros contenidos sobre los acontecimientos de violencia vividos en el país que persigue el objetivo de concientizar a las futuras generaciones.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Piura","proyecto":"Sapillica para el mundo","responsable":"Yoel Colupu","link":"https://www.facebook.com/pages/Sapillica-para-el-MUNDO/1382418325332778?fref=ts","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa que busca difundir y visibilizar el potencial turístico que posee el distrito de Sapillica. Se trata de una página en Facebook que busca fomentar el turismo y potenciar la economía de este distrito mediante la difusión de imágenes, videos y contenido amigable para todos los interesados, dando a conocer a todas las personas y al mundo la naturaleza y variedad de paisajes naturales que posee este lugar.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Empleo / T-Asesoro para conseguirlo","responsable":"Roberto Casalino","link":"https://www.facebook.com/groups/212213362235139/","estado":"Activo","area":"Sociedad","descripcion":"Es una solución online dirigida a personas que se encuentran buscando empleo o quieren mejorar su empleabilidad a través de asesorías virtuales o la difusión de artículos y diversos recursos digitales. Se trata de un espacio en Facebook que tiene como principal objetivo mejorar las metodologías de búsqueda de empleo para incrementar las posibilidades de encontrar el trabajo deseado a los usuarios mediante un sistema de asesoría virtual vía correo electrónico, mensajes internos, publicación de recomendaciones y consejos, entre otros.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Rincón Político Peruano: \"Un encuentro ciudadano con la política\"","responsable":"Richard Heredia","link":"https://www.facebook.com/groups/riconpoliticoperuano/","estado":"Activo","area":"Gobernabilidad y política, Sociedad","descripcion":"Es una iniciativa que permite a politólogos y analistas exponer libremente artículos sobre democracia, gobernabilidad, gobernanza y participación ciudadana dentro de un enfoque de \"encuentro ciudadano\". Se trata de un espacio en Facebook que facilita a potenciales analistas críticos, articulistas y todos los interesados, interactuar, compartir, analizar, debatir y discernir sobre la realidad nacional, formalidad y complejidad de los fenómenos políticos que ocurren en el país. Hasta mediados del 2014 se integraron 1000 miembros y se realizaron un promedio de 430 publicaciones.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Policía Chévere","responsable":"Giancarlo Diaz","link":"https://twitter.com/policiachevere","estado":"Activo","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en fortalecer la relación y las políticas de comunicación entre las instituciones del Estado y la ciudadanía. Se trata de un espacio en redes sociales que permite realizar consultas, orientar y asesorar de manera personalizada a los usuarios mediante comentarios públicos o mensajes privados, sobre los diversos tipos de procedimientos policiales y trámites que se realizan en instituciones públicas. Hasta mediados del 2014, Policía Chévere ha reunido más de 27 mil seguidores y un promedio de 30 consultas atendidas por día.","ganador":"M"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Alto al Abuso de Papeletas","responsable":"Eduardo Antonio Castro","link":"https://www.facebook.com/AlertaCamaras","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa enfocada en proteger a la ciudadanía de Lima Metropolitana de los abusos producidos por el Sistema de Fotopapeletas y el mal sistema de señalización. Se trata de una página en Facebook creado como plataforma de denuncia, el cual permite visibilizar los abusos y fallas que poseen estos sistemas, además busca proponer mejoras, anular las fotopapeletas mal impuestas y generar conciencia sobre el problema. Esta iniciativa consiguió gran impacto en medios de comunicación y en la agenda pública producto únicamente del movimiento en redes sociales. Hasta el 2014 se registró más de 48 mil seguidores y se anularon efectivamente cerca de 17 mil papeletas mal impuestas.","ganador":"G"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Foro Democrático Juvenil","responsable":"Jonathan Condezo","link":"https://www.facebook.com/forodemocraticojuvenil.casadelaconstitucion?fref=ts","estado":"Desactualizado","area":"Gobernabilidad y política,Educación","descripcion":"Es una iniciativa implementada en el 2013 que busca que más jóvenes peruanos desarrollen habilidades políticas de liderazgo participativo y se familiaricen en temas relacionados a la democracia, gobernabilidad, emprendimiento, entre otros. Se trata de un programa que incluye un espacio virtual y distintas actividades gratuitas que les permiten a los jóvenes desarrollarse políticamente, participar activamente en el escenario político e interrelacionar sus opiniones. Hasta mediados del 2014 se registraron cerca de 200 jóvenes que participaron en esta iniciativa y aproximadamente 850 seguidores en redes sociales.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"Tu opinión nos importa","responsable":"Daniel Palomino","link":"http://www.sadme.com.nu","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en brindar espacios de libertad de expresión y opinión sobre asuntos coyunturales y problemáticas que se viven en el Perú. Se trata de una plataforma web que permite al público expresar sus opiniones y visibilizar sus reclamos de manera accesible los cuales pueden ser difundidos y llevados a las autoridades con la finalidad de que tomen cartas en el asunto y encuentren soluciones.","ganador":"P"},{"anio":"2014","categoria":"Ciudadano","region":"Lima","proyecto":"¿Cuánto gana tu rector?","responsable":"Aramís Castro","link":"http://www.corresponsales.pe/declaraciones-juradas","estado":"Desactualizado","area":"Sociedad","descripcion":"Es una iniciativa que busca formar una cultura del acceso a la información pública en la comunidad universitaria peruana. Se trata de una plataforma que muestra de manera amigable y geolocalizada a través de gráficos, las declaraciones juradas de 22 rectores de universidades públicas del interior del país, con el principal objetivo de transparentar los ingresos de las máximas autoridades universitarias. Hasta el 2014, esta iniciativa obtuvo gran impacto a nivel regional, aparición en medios y un alto porcentaje de interacción con el público.","ganador":"P"},{"anio":"2014","categoria":"Sociedad Civil","region":"Lima","proyecto":"Proyectos de Ley","responsable":"Hiperderecho","link":"http://www.hiperderecho.org","estado":"Activo","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa enfocada en poner al alcance de todas las personas, los proyectos ley que se proponen en el Congreso. Se trata de una aplicación web que facilita el acceso a todos estos documentos contenidos en la página web oficial de la institución, mostrando los proyectos de ley en un formato amigable para el usuario y para cualquier computadora reduciendo significativamente el tiempo invertido en monitoreo legislativo y parlamentario. Desde febrero del 2014 hasta julio del mismo año esta página web ha indexado más de 3800 proyectos de ley y recibido más de tres mil visitas.","ganador":"G"},{"anio":"2014","categoria":"Sociedad Civil","region":"Lima","proyecto":"Gobierno Abierto Parlamentario para Congresistas y sistema de transparencia","responsable":"Manos Virtuales","link":"http://www.manosvirtuales.org","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en implementar un modelo de gobierno abierto en el Congreso de la República a través del uso de portales web personalizados de congresistas para acercar al ciudadano con su representante. Esto incluye el desarrollo de una aplicación de transparencia con la finalidad de publicar la información relevante del Congreso para mejorar la gestión pública y la toma de decisiones.","ganador":"P"},{"anio":"2014","categoria":"Sociedad Civil","region":"Lima","proyecto":"CUA TV - Canal Aprista","responsable":"Comando Nacional Universitario Aprista","link":"https://www.youtube.com/user/CUANACIONAL","estado":"Activo","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que tiene como objetivo visibilizar y difundir las actividades de los universitarios apristas a nivel nacional. Se trata de un canal de YouTube enfocado en incentivar a más jóvenes a participar en política e impulsar más iniciativas basadas en una cultura democrática. Esta plataforma ha conseguido impactos positivos dentro de la organización partidaria y una lista amplia de seguidores.","ganador":"P"},{"anio":"2014","categoria":"Sociedad Civil","region":"Callao","proyecto":"Democracia Directa","responsable":"Organización Democrática Mundial por el Desarrollo (ODM)","link":"https://www.facebook.com/odmdemocracia","estado":"Activo","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa que busca movilizar a través de Internet a los ciudadanos del mundo para cerrar brechas sociales y contribuir en la solución de problemáticas relacionada a la pobreza mundial, conflictos y guerras, cambio climático, institucionalidad democrática, entre otros. Se trata de una serie de estrategias digitales que permite visibilizar cuestiones de interés nacional e internacional y descubrir soluciones garantizando la democracia.","ganador":"P"},{"anio":"2014","categoria":"Sociedad Civil","region":"Lima","proyecto":"Alfabetización Digital - Democracia fácil para el ciudadano","responsable":"Sociedad de Ciencia y Tecnología","link":"http://www.alfabetizaciondigital.pe","estado":"Desactualizado","area":"Sociedad,Educación","descripcion":"Es una iniciativa que busca reducir la brecha y la exclusión digital en el Perú a través de talleres de alfabetización digital que integren a más personas en la sociedad del conocimiento. Estos talleres están enfocados en conceptos básicos de tecnología y herramientas de Internet, son ofrecidos por profesionales voluntarios en alianza con diversas instituciones como municipalidades o colegios. Hasta el 2014, se logró capacitar y alfabetizar a más de cinco mil personas en varios distritos de Lima y provincias.","ganador":"P"},{"anio":"2014","categoria":"Sociedad Civil","region":"Lima","proyecto":"Lima28","responsable":"LimaNorte.com","link":"http://www.limanorte.com/","estado":"Activo","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en sensibilizar a la población en el desarrollo económico y social del distrito de Independencia a través del rescate de la identidad local, el mejoramiento de la gobernabilidad, la fiscalización de presupuesto, la participación vecinal y la revaloración del patrimonio histórico local y natural. Se trata de una plataforma web que permite la coordinación de los agentes sociales del presupuesto participativo, el seguimiento y monitoreo de obras, entre otros. Esta iniciativa ha generado un incremento del 40% en Veeduría del Presupuesto Municipal y un 10% en Formalización de las Organizaciones Sociales.","ganador":"P"},{"anio":"2014","categoria":"Sociedad Civil","region":"Lima","proyecto":"Liberación Humana y Animal","responsable":"Frente Antitaurino","link":"https://www.facebook.com/FrenteAntitaurinoPeru?ref=hl","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa que busca generar y difundir campañas de sensibilización y concientización para lograr la abolición de las corridas de toros, jala patos, Yawar Fiesta, circos con animales, peleas de perros, utilización de los caballos en las corridas de toros, tráfico de animales y otros tipos de crueldad hacia los animales. Se trata de un movimiento animalista canalizado en una página en Facebook que está dedicada a fomentar valores éticos y una cultura de paz a través de la difusión de información, mensajes reflexivos, actividades, entre otros.","ganador":"P"},{"anio":"2014","categoria":"Sociedad Civil","region":"Lima","proyecto":"Memoria Lúdica","responsable":"Red Joven Sur","link":"http://redjovensur.blogspot.com/","estado":"Activo","area":"Sociedad,Educación","descripcion":"Es una iniciativa que tiene como principal objetivo fortalecer las capacidades de identidad y liderazgo juvenil mediante el manejo de las nuevas Tecnologías de Información y Comunicación (TIC). Se trata de un programa que brinda una serie de talleres y diversas actividades enfocados en promover el ejercicio pleno de ciudadanía y derechos humanos en adolescentes y jóvenes, además fortalece el liderazgo en el ecosistema digital. Esta iniciativa ha incentivado a los jóvenes seguir una carrera de comunicaciones y a desempeñarse como promotores en su comunidad.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Sistema de Orientación y Atención al Usuario - Orienta MIDIS","responsable":"Ministerio de Desarrollo e Inclusión Social (MIDIS)","link":"http://sistemas.midis.gob.pe/ORIENTAMIDIS/Account/LogOn","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que busca mejorar la prestación de servicios de los programas sociales implementados por el Ministerio de Desarrollo e Inclusión Social (MIDIS). Se trata de un sistema que centraliza y deriva de manera automatizada y sistematizada trámites de consultas o reclamos que realizan los ciudadanos sobre los programas sociales; asimismo, facilita el seguimiento de estos y la generación de datos que permiten mejorar los procesos.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Sistema Nacional de Alertas de Emergencia Cuna Mas","responsable":"Ministerio de Desarrollo e Inclusión Social (MIDIS)","link":"http://www.midis.gob.pe/index.php/es/snacm","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa que busca asegurar y fortalecer los mecanismos de seguridad infantil en los Centros Cuna Más a nivel nacional. Se trata de un sistema que incluye un sistema de comunicación efectivo que permite reportar de manera oportuna e inmediata, a través de mensajes de texto o la línea gratuita, la ocurrencia de emergencias o de cualquier situación que vulnere la seguridad e integridad de las niñas y niños durante las ocho horas diarias que se brinda el servicio.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Portal Transparencia y participación ciudadana","responsable":"Despacho Congresista Luis Galarreta","link":"http://luchogalarreta.pe/","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que busca acercar a congresista Luis Galarreta Velarde con la ciudadanía. Se trata de un portal interactivo vinculado a redes sociales que permite a las personas comunicarse e interactuar de mejor manera con el legislador y de esta forma colaborar con el mejoramiento de la gestión parlamentaria y con su labor legislativa.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Sistema Nacional de Información de Obras Públicas - INFObras","responsable":"Contraloría General de la República","link":"https://apps.contraloria.gob.pe/infobras/","estado":"Activo","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa que busca fortalecer el control y la transparencia de proyectos de inversión en obras públicas, a través del registro, articulación y publicidad de información abiertos a la ciudadanía por parte de las entidades públicas propiciando el buen uso de los recursos públicos del Estado. Se trata de una plataforma web que ofrece toda la información de más de 22 mil obras y proyectos públicos de manera sistematizada. Hasta mediados del 2014 se atendieron más de 200 consultas de los ciudadanos y más de mil de entidades públicas.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Simulador Financiero de Comercio Exterior","responsable":"Promperú - Comisión de Promoción del Perú para la Exportación y el Turismo","link":"http://www.siicex.gob.pe/financiero","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa enfocada en brindar información sobre la oferta de productos y servicios financieros de comercio exterior de las entidades bancarias. Se trata de una herramienta en línea que agrupa la información de los tarifarios publicados por las entidades financieras que los ofrecen permitiendo calcular costos de manera sencilla e inmediata.  Hasta mediados del 2014 el Simulador Financiero registró un promedio de 200 visitas diarias.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Oficina Virtual de Atención al Ciudadano","responsable":"Policía Nacional del Perú - Inspectoría General","link":"http://200.60.115.125","estado":"Activo","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en gestionar la Inspectoría General de la Policía Nacional del Perú (PNP) mediante el uso de las tecnología para prestar un servicio eficiente, eficaz y transparente a la ciudadanía. Se trata de una herramienta permite digitalizar documentos, interconectar aproximadamente a las 90 oficinas a nivel nacional y facilitar el manejo expedientes administrativos de personal policial para el mejoramiento de la toma de decisiones y la implementación de proyectos. Hasta mediados del 2014 se digitalizaron más de tres mil expedientes administrativos y 280 atenciones de manera online.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Voto Electrónico para el Presupuesto Participativo 2015","responsable":"Municipalidad Distrital de Cieneguilla","link":"http://municieneguilla.gob.pe/presupuesto-participativo","estado":"Activo","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que refuerza la relación entre la municipalidad y la sociedad civil a través de recursos tecnológicos para mejorar mecanismos democráticos y la asignación de los recursos públicos promoviendo el desarrollo humano. Se trata de un sistema de votación en línea que democratiza la participación vecinal en la selección de los proyectos que necesitan los contribuyentes del distrito de Cieneguilla. Esta herramienta les permitió a los vecinos del AA.HH. El Mirador elegir por la construcción de proyectos para su comunidad.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Observatorio Nacional de Innovación y Buenas Prácticas Educativas del Perú","responsable":"FONDEP - Fondo Nacional de Desarrollo de la Educación Peruana","link":"http://www.observatorioeducativo.pe","estado":"Desactualizado","area":"Educación","descripcion":"Es una iniciativa que busca generar conocimiento y espacios de participación protagónicos para los actores educativos por medio de la identificación, sistematización, difusión y uso de información relacionada. Es una plataforma web que difunde las innovaciones y buenas prácticas educativas desarrolladas en el Perú con la finalidad de contribuir con la mejora del trabajo pedagógico de maestras y maestros. Hasta mediados del 2014 se registró más de tres mil visitas y más de 26 mil búsquedas dentro de la web.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Agenda Cultural en Línea","responsable":"Ministerio de Cultura","link":"http://www.cultura.gob.pe/eventos","estado":"Activo","area":"Cultura","descripcion":"Es una plataforma web única que brinda al ciudadano información, acceso y promoción de los principales eventos culturales del país de forma fácil, rápida y didáctica. Esta iniciativa permite a las personas conocer y hacer consultas sobre las diversas alternativas de entretenimiento cultural accesible desde la web y desde cualquier dispositivo móvil permitiéndole decidir y programar su asistencia. Esta plataforma registró un promedio de cuatro mil visitas mensuales hasta el 2014 y un ahorro importante de gastos económicos en difusión.","ganador":"P"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Miraflores App","responsable":"Municipalidad de Miraflores","link":"http://wifi.miraflores.gob.pe/","estado":"Desactualizado","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa enfocada en facilitar la participación ciudadana, la prestación de servicios públicos y la interacción entre el vecino y el municipio para reportar el estado del distrito. Se trata de una aplicación móvil sencilla y gratuita que busca acercar a la Municipalidad de Miraflores con el ciudadano en cualquier momento. En sus primeros seis meses, la aplicación ha sido descargada más de nueve mil veces y solo en el mes de marzo de 2014 el número de reportes recibidos a través de la aplicación triplicó el número de reportes recibidos a través de cartas, llamadas telefónicas, audiencias vecinales, entre otros.","ganador":"G"},{"anio":"2014","categoria":"Sector Público","region":"Lima","proyecto":"Sistema de Gestión de Soporte Técnico PNP","responsable":"Policía Nacional del Perú - División de Ingeniería y Soporte Técnico","link":"https://denuncias.pnp.gob.pe/mto2/inicio.aspx","estado":"Desactualizado","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa que busca mejorar y optimizar los procesos existentes para la atención de solicitudes de soporte técnico de los usuarios de la red informática de la Policía Nacional del Perú (PNP). Se trata de un sistema de recepción y centralización de las solicitudes de atención de soporte técnico que utiliza una plataforma informática vía web. Ésta tiene el objeto de acelerar y mejorar el tiempo de atención, facilitar la integridad, el proceso y el control de las atenciones técnicas, garantizando la integridad de la información, así como en el procedimiento de control. Hasta mediados del 2014 se calculó un ahorro de más de dos mil soles en gastos de papel e impresiones producto de este sistema.","ganador":"P"},{"anio":"2014","categoria":"Sector Privado","region":"Arequipa","proyecto":"igobierno","responsable":"Santana Group SRL","link":"http://www.igobierno.pe","estado":"Desactualizado","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa enfocada en direccionar la gestión pública al servicio del ciudadano, estandarizar los portales de gobierno electrónico de las entidades del Estado, la participación ciudadana, la inclusión y el acceso. Asimismo, permite mejorar los procesos de la administración pública y promover el enfoque al usuario. Se trata de una plataforma web que brinda al ciudadano el acceso a los muros de comunicación de las instituciones públicas y recoge datos geo referenciados para mejorar y desarrollar nuevas iniciativas.","ganador":"P"},{"anio":"2014","categoria":"Sector Privado","region":"Ancash","proyecto":"Ciclo de Conversatorios Internacionales Política y Cultura para la Transformación Social","responsable":"Centro Cultural Centenario","link":"https://www.facebook.com/centroculturalcentenario","estado":"Activo","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en capacitar, debatir y comprometer a los candidatos de las siguientes elecciones a plasmar políticas públicas en cultura con un enfoque de desarrollo social, participación y construcción de ciudadanía. Se trata de una serie de actividades que concientiza y desarrolla capacidades a futuras autoridades para un mejor desempeño en la gestión. En su primera edición, este proyecto capacitó a más de 50 personas.","ganador":"P"},{"anio":"2014","categoria":"Sector Privado","region":"Lima","proyecto":"GCM Utilitarios","responsable":"GCM System S.A.C.","link":"http://utilitarios-gcm-system.softonic.com/","estado":"Desactualizado","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa enfocada centralizar en una sola plataforma tres herramientas en materia tributaria, necesarias para los ciudadanos. Se trata de una página web que busca hacer más sencillo el uso de tres aplicaciones: Consulta RUC de la SUNAT, calcular el IGV e informarse del tipo de cambio actualizado.  Este proyecto está dirigido a las administraciones y todo el sector comercial.","ganador":"P"},{"anio":"2014","categoria":"Sector Privado","region":"Lima","proyecto":"Diario Altavoz","responsable":"Peruana de Internet y Comunicaciones S.A.C.","link":"http://www.altavoz.pe","estado":"Desactualizado","area":"Sociedad","descripcion":"Es una iniciativa centrada en difundir virtualmente una cultura de libertad en el Perú y en el mundo a través de un modelo empresarial que permita su autonomía. Se trata de un medio informativo digital que busca promover los valores de la democracia moderna e institucional brindando posibilidad de informarse y de construir una opinión en tiempo real. Esta plataforma publica alrededor de 50 publicaciones diarias y hasta el 2014 ha registrado cerca de más un millón de visitas y 50 mil seguidores en redes sociales.","ganador":"G"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Termómetro Legislativo","responsable":"Jonathan Condezo Villodas","link":"https://www.facebook.com/pages/Term%C3%B3metro-Legislativo/1004679962897345?fref=ts","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en dar a conocer y brindar información a la ciudadanía sobre el trabajo, acciones y desempeño de los congresistas en el periodo 2011-2016. Se trata de una página en Facebook en la cual se comparte y difunde información con la finalidad de generar conciencia en las personas y un voto responsable para las siguientes elecciones. En casi un mes de lanzamiento, se registró cerca de 140 interacciones en la página.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Parlamento Abierto Perú","responsable":"Julio César Guerrero Paredes","link":"https://www.parlamentoabierto.pe","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que busca concientizar a la ciudadanía y a las autoridades sobre la importancia del open data parlamentario, la innovación transparencia, la comunicación digital y el acceso a la información del Congreso y de los parlamentarios para acercar al ciudadano. Se trata de un aplicativo web que aporta innovación, participación y colaboración a través de datos abiertos en formato accesible.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Bestias al Volante","responsable":"Carlos Rodríguez Hurtado","link":"https://www.facebook.com/BESTIASalvolante","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa enfocada en crear conciencia ciudadana a través de la visibilización de denuncias públicas hacia malos conductores e infractores, por medio de la difusión de fotos y videos. Se trata de un espacio en redes sociales que permite reportar en tiempo real a través de cualquier teléfono inteligente estos tipos de faltas en las calles con el objetivo de reducirlos y concientizar mejorando el transporte en nuestro país. En casi un año de creada esta plataforma ha recibido más de 100 denuncias, 100 mil seguidores y más de un millón de visitas.","ganador":"Ganador"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Tiempo 26","responsable":"Omar Suriel Chacón Huamán","link":"http://www.tiempo26.com","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa enfocada en informar y dar a conocer más sobre la historia política del Perú hasta nuestros tiempos. Se trata de un medio de comunicación digital independiente y alternativo que ofrece información verídica basada en estadísticas y herramientas confiables. Luego de un año de haber sido creada esta plataforma se ha registrado cerca de un millón de visitas.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Ancash","proyecto":"Diálogos con Pedro Arenas","responsable":"Pedro Arenas Palomino","link":"https://www.facebook.com/pages/Di%C3%A1logos-con-Pedro-Arenas/1506721262906297?ref=hl","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa enfocada en la difusión y comunicación colectiva de informes e información coyuntural. Se trata de un canal digital abierto y autosustentable que ofrece artículos, noticias y análisis sin ningún tipo de censura sobre temas periodísticos de tipo socio - ambiental, laboral y social que no son tratados por los medios de comunicación tradicionales.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Callao","proyecto":"Pasa el Dato ( Tu experiencia electoral online)","responsable":"Ángelo Condemarín Campos","link":"http://www.pasaeldato.pe/","estado":"Desactualizado","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa que busca despertar el interés en los jóvenes de Lima Metropolitana por convertirse en reporteros / observadores activos durante los procesos electorales a través de las TIC. Se trata de una plataforma web que permite monitorear y compartir experiencias y opiniones sobre los procesos electorales, con la finalidad de canalizar esta información en un retrato georreferenciado del proceso electoral. Esta iniciativa sumó casi 20 voluntarios para el proceso de revocatoria del 2013, se registró un promedio de 109 incidencias compartidas durante la jornada electoral y cerca de cinco mil visitas a la plataforma.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Callao","proyecto":"Redes y Política","responsable":"Jorge Rojas Orrillo","link":"https://marketingredesypolitica.wordpress.com","estado":"Activo","area":"Gobernabilidad y política","descripcion":"Se trata de una iniciativa enfocada en identificar los mensajes y planes de gobierno en materia digital de las figuras políticas y candidatos a través de su actividad y uso de redes sociales. El principal objetivo es incentivar a los candidatos a hacer uso de las TIC y promover la construcción de propuestas digitales innovadoras en favor de la sociedad.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Soy de San Juan de Miraflores","responsable":"Héctor Venegas Díaz","link":"https://www.facebook.com/pages/Soy-de-San-Juan-de-Miraflores/406703812819030?fref=ts","estado":"Activo","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa dirigida a los vecinos del distrito de San Juan de Miraflores enfocada en crear conciencia colectiva a través de la creación de un vínculo ciudadano y la articulación de los vecinos con los servicios públicos y privados que se brindan en el distrito. Se trata de una página en Facebook que permite el diálogo vecinal y en donde se difunde información focalizada sobre el distrito y otro contenido de interés. Hasta el 2015 esta plataforma tuvo un alcance de más de seis mil personas y más de dos mil seguidores.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Contralor","responsable":"Jinme Mirabal Olivares","link":"http://contralor.jinme.org","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en garantizar el voto legítimo en los procesos electorales nacionales y regionales. Se trata de una plataforma web basada en un sistema que permite realizar una validación propia sobre el voto que uno mismo ha realizado y que posteriormente se pueda verificar vía mensaje de texto. Este proyecto busca empoderar a los ciudadanos y promover una contraloría social.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"IS ART","responsable":"Eleonora Patiño","link":"http://isartperu.blogspot.com/","estado":"Desactualizado","area":"Cultura,Sociedad","descripcion":"Es una iniciativa que busca ser un espacio de reflexión y entretenimiento a todos los usuarios.  Se trata de un blog en donde se difunden informes, reflexiones y elucubraciones acerca del arte. Además, se comparte diversas actividades y el trabajo realizado por la artista. Hasta mediados del 2015 esta plataforma registró más de ocho mil visitas.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Arequipa","proyecto":"Aplicación para informar sobre las elecciones","responsable":"Diego Iquira Becerra","link":"https://www.dropbox.com/s/6buin3a1flznazs/VotoInformado.apk?dl=0","estado":"Activo","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que busca informar y brindar información sobre las elecciones, los candidatos, planes de gobierno, partidos políticos, entre otros, de manera dinámica y accesible a todo el público. Se trata de una aplicación móvil que ofrece las últimas noticias relacionadas a los procesos electorales y campañas políticas garantizando de ese modo el acceso a información completa y detallada para emitir un voto informado.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Guía Electoral","responsable":"Luis Eduardo Telaya","link":"http://guiaelectoral.pcinfoperu.com/","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que brinda la oportunidad a los electores de conocer el historial político completo de los actores políticos y organizaciones. Se trata de una plataforma web que ofrece información detallada relacionada a la vida política y profesional de los candidatos que lideran las encuestas, además permite realizar votaciones sobre asuntos específicos y además recoge las opiniones de los usuarios.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"#NoQuieroVotar","responsable":"Luis Eduardo Telaya","link":"http://www.noquierovotar.com/","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa dirigida a las personas no interesadas en participar en las elecciones del 2016 y que no desean votar. Se trata de una plataforma web que registra la opinión de las personas que no quieren votar y las sensibiliza a través de la difusión de contenido que demuestra la importancia de ejercer este derecho y las consecuencias para el país en caso de no hacerlo. En solo 48 horas de lanzada esta plataforma se registró 30 usuarios inscritos que no están interesados en participar en el proceso electoral.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Socialmeet Club Global de Meritocracia","responsable":"Marilyn Alvarado","link":"http://www.socialmeet.co","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa enfocada en desarrollar un directorio global de contactos valiosos conformado por líderes de opinión, agentes de cambio, intelectuales, científicos, artistas, filántropos, entre otros, con la finalidad de demostrar la importancia de la meritocracia para acelerar procesos de cambio, desarrollar soluciones y aportes globales. Se trata de una red social que tiene tres procesos de validación para los miembros midiendo la meritocracia: un algoritmo que mide la influencia global, head hunters in house y una comunidad de impacto. Esta iniciativa fue reconocida por Innóvate Perú para participar en el Workshop de la Alianza del Pacífico en el 2015.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Identifica a los Acosadores Sexuales Callejeros","responsable":"José Herrera Santisteban","link":"https://www.facebook.com/acosadoridentificado?fref=ts","estado":"Desactualizado","area":"Sociedad","descripcion":"Se trata de una iniciativa dedicada a prevenir y ayudar a mujeres que han sufrido de acoso sexual callejero. Es una página en Facebook que visibiliza el gran problema del acoso en las calles a través de la difusión de denuncias públicas, casos y experiencias, además se comparte recomendaciones y se da a conocer la Ley N° 30314 \"Ley para prevenir y sancionar el acoso sexual en espacios públicos\". A casi un año de desarrollada la plataforma se creó una comunidad de más de dos mil personas.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Piura","proyecto":"Compartiendo los valores cívicos y democráticos","responsable":"Fernando Moran Silva","link":"https://twitter.com/nandoperu","estado":"Activo","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa que busca dar a conocer los valores cívicos y los principios democráticos que deben caracterizar a un buen ciudadano. Se trata de una cuenta en Twitter en donde se difunden frases, imágenes y mensajes que concienticen a los usuarios sobre justicia, tolerancia, solidaridad, entre otros, para una buena convivencia en comunidad. En un año de creado este espacio se registró más de 22 mil seguidores.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Amazonas","proyecto":"Entre elegir o no elegir un gobierno","responsable":"Alfredo Tantalean Cubas","link":"https://bay167.mail.live.com/?fid=flinbox","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que busca concientizar a todas las personas sobre el voto responsable e informado para elegir a nuestras autoridades. Se trata de la creación de un espacio en el cual se promueve la responsabilidad de decidir por la mejor opción pensando en el mejoramiento de la calidad de vida de las personas.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Mi casa segura","responsable":"Michel Adum Abdala","link":"https://www.facebook.com/prevencionencasa?ref=hl","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa que busca fomentar una cultura de prevención desde los hogares. Se trata de una página en Facebook en la cual se asesora y difunde toda la información relacionada con la seguridad doméstica, recomendaciones y consejos que las personas deben conocer para vivir en un hogar seguro y saludable. En casi dos meses de creada esta plataforma sumó cerca de 300 seguidores.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Ágora Electoral","responsable":"Moisés Salazar Vila","link":"https://agora-electoral.azurewebsites.net","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que permite a los candidatos organizar sus propuestas de gobierno de una forma amigable para facilitar a la ciudadanía revisar, conocer, entender y opinar sobre estos planes políticos. Se trata de una plataforma interactiva que brinda información abierta a todos los usuarios y recoge sus preferencias, con ello se construye un ranking que compare la aceptación que tienen.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Poli-Marketing.com","responsable":"Johan Lara Zanabria","link":"https://www.facebook.com/polimkt","estado":"Activo","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa que brinda información sobre eventos y actividades que ayuden a reforzar los conocimientos sobre procesos electorales, elecciones y demás temas relacionados. Se trata de una página en Facebook en donde se difunde información, novedades y las diversas iniciativas realizadas en el entorno público en torno a temas relacionados a campañas electorales. Luego de casi cinco meses de creada esta plataforma registró cerca de 400 seguidores.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Lima","proyecto":"Los errores llegan solos","responsable":"Edinson Paredes Albújar","link":"https://www.facebook.com/LosErroresLleganSolos","estado":"Activo","area":"Sociedad,Educación","descripcion":"Es una iniciativa enfocada en contribuir con el lenguaje y resolver dudas con respecto al uso y significado de las palabras. Se trata de un espacio en redes sociales que dedicado a concientizar a las personas sobre el correcto uso de la palabra y de la ortografía mediante la identificación de errores ortográficos y semánticos que se cometen en espacios públicos por los medios de comunicación, diarios, prensa digital, paneles publicitarios, redes sociales, entre otros. Hasta mediados del 2015 esta iniciativa registró más de 14 mil seguidores y un alcance de 15 mil personas.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Callao","proyecto":"PeruMira: Orienta-Informa y Educa","responsable":"Jaime Mostacero Baca","link":"http://perumira.org/","estado":"Activo","area":"Sociedad","descripcion":"Es una plataforma web que contiene videos, entrevistas, datos y novedades enfocados en difundir mensajes importantes de inspiración a jóvenes y todas las personas. Se trata de una iniciativa que motiva a los usuarios a esforzarse por alcanzar sus metas y lograr el éxito en aquello que aman hacer. Este portal ha registrado cerca de tres mil visitas por mes hasta el 2015 y más de cuatro mil seguidores en redes sociales.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Cusco","proyecto":"Pisaqa Wayna","responsable":"Alex Phati Quispe","link":"https://www.facebook.com/pages/Pisaqa-Wayna/1492418754315234?fref=nf","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa que busca promover nuestras lenguas originarias como el quechua a través de la creación de espacios enfocados en jóvenes; además busca difundir las oportunidades y actividades que se presentan en sitios web como becas, talleres, convocatorias, entre otros. Pisaqa Wayna impulsa diversas actividades y promueve la revaloración de las lenguas originarias, hasta mediados de 2015 ha reunido alrededor de 400 jóvenes participantes en la ciudad del Cusco.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Arequipa","proyecto":"Investigaciones sociales Melhuar","responsable":"Hilario Huaracallo Jihuallanca","link":"http://investigacionessocialesmelhuar.jimdo.com/","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en el mejoramiento y cambio de las nuevas generaciones en el ámbito político y social a través de la creación de una escuela de políticas públicas dirigido a formar líderes políticos y futuras autoridades honestas y preparadas para tomar decisiones y gobernar.","ganador":"P"},{"anio":"2015","categoria":"Ciudadano","region":"Arequipa","proyecto":"Crisis Política","responsable":"Hilario Huaracallo Jihuallanca","link":"http://hilariohuaracallo.jimdo.com/?logout=1","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa orientada a promover el cambio político y social del país enfocado en las nuevas generaciones. Se trata de un proyecto que identifica a líderes políticos con conocimientos y habilidades para gobernar y fortalecer la democracia.","ganador":"P"},{"anio":"2015","categoria":"Sociedad Civil","region":"Lima","proyecto":"El Perú en mis manos","responsable":"Manos Virtuales - INNOVA+","link":"https://www.gobiernoabierto.info","estado":"Desactualizado","area":"Gobernabilidad y política,","descripcion":"Es una plataforma web que promueve el gobierno abierto facilitando el acceso a la información de los candidatos considerando tres elementos indispensables: transparencia, participación y colaboración. Esta herramienta hace uso de la data y las hojas de vida de políticos y candidatos puestos a disposición por el Jurado Nacional de Elecciones (JNE).","ganador":"P"},{"anio":"2015","categoria":"Sociedad Civil","region":"Lima","proyecto":"Enfoque Derecho","responsable":"Themis","link":"http://www.enfoquederecho.com","estado":"Activo","area":"Sociedad,Educación","descripcion":"Se trata de una iniciativa impulsada por un grupo de estudiantes de Derecho de la Pontificia Universidad Católica del Perú (PUCP) que busca dar a conocer el Derecho de manera sencilla y accesible facilitando su comprensión para todos los ciudadanos. Es un espacio que fomenta la cultura jurídica y permite a los estudiantes de derecho acceder a artículos e información especializada en la materia. Hasta el 2015 se han registrado más de 14 mil seguidores en redes sociales y un promedio mensual de 40 mil visitas en su plataforma.","ganador":"P"},{"anio":"2015","categoria":"Sociedad Civil","region":"Lima","proyecto":"Consulta Legales - Enfoque Derecho","responsable":"Themis","link":"http://enfoquederecho.com/cat/consultas-legales/","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa enfocada en democratizar el conocimiento jurídico, es decir, está dirigida a cualquier usuario que necesite información o tenga consultas sobre asuntos legales. Se trata de un formulario web que permite a los usuarios enviar sus dudas o preguntas, posteriormente estas son recibidas y resueltas por especialistas quienes envían la información de manera sencilla y clara. Estos casos son puestos al alcance de la ciudadanía para que estén más informados sobre estos temas de interés. Las publicaciones llegan a más de dos mil vistas y un cientos de compartidos en redes sociales.","ganador":"M"},{"anio":"2015","categoria":"Sociedad Civil","region":"Lima","proyecto":"Abriendo Datos de Gobierno","responsable":"Fundación Ciencias de la Documentación","link":"http://documentalistas.org/iniciativas/infocc/","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Se trata de una iniciativa que busca sensibilizar y promover la innovación y el acceso a la información mediante el uso de los datos abiertos para el mejoramiento de la gestión gubernamental. Es un programa que incluye una serie de talleres, eventos y demás actividades dirigidas a las autoridades, funcionarios y ciudadanía, enfocados en desarrollar iniciativas de datos abiertos disponibles para las personas en general. Gracias a este trabajo, hasta el 2015 se impulsaron portales abiertos en la Municipalidad de Lima, así como en los distritos de San isidro y Miraflores además de más de 15 actividades.","ganador":"P"},{"anio":"2015","categoria":"Sociedad Civil","region":"Ancash","proyecto":"Cola de Lagartija","responsable":"Cola de Lagartija","link":"https://www.facebook.com/coladelagartija","estado":"Activo","area":"Cultura,Sociedad","descripcion":"Es una iniciativa que busca crear espacios de formación, capacitación y debate sobre la importancia de los procesos culturales para el desarrollo social. Se trata de un programa que fomenta la reflexión en torno al arte y la cultura en la sociedad a través de la organización de talleres, debates y diversas actividades que posicionen estos temas en la agenda política.","ganador":"P"},{"anio":"2015","categoria":"Sociedad Civil","region":"Lima","proyecto":"Desadaptados Mentales al Volante","responsable":"Desadaptados Mentales al Volante","link":"https://www.facebook.com/groups/1546521448926965","estado":"Activo","area":"Sociedad","descripcion":"Es un espacio orientado a sensibilizar a la ciudadanía el respeto por los espacios destinados para las personas con discapacidad. Se trata de una página en Facebook dedicado a ser un espacio de denuncias públicas sobre abusos y faltas que vayan en contra de la buena convivencia y atenten contra las personas con discapacidad en las calles.","ganador":"P"},{"anio":"2015","categoria":"Sociedad Civil","region":"Callao","proyecto":"Democracia Comunitaria","responsable":"ODM Organización Democrática Mundial","link":"https://www.facebook.com/odmdemocracia","estado":"Activo","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa dirigida a mujeres y familias de bajos recursos con el objetivo de fomentar la participación comunitaria a través del reconocimiento de las personas como sujeto social de derecho en pro del bien común. Estos espacios de participación contribuyen con la construcción de la ciudadanía, de la paz, a nivel local y regional, además del fortalecimiento de la democracia.","ganador":"P"},{"anio":"2015","categoria":"Sociedad Civil","region":"Lima","proyecto":"Seguros en Internet","responsable":"Red Peruana Contra la Pornografía Infantil","link":"http://www.seguroseninternet.org/","estado":"Activo","area":"Sociedad","descripcion":"Es una iniciativa enfocada en poner a disposición del público en general la posibilidad de realizar reportes o denuncias de forma anónima sobre delitos cibernéticos tales como pornografía  infantil, turismo sexual infantil, acoso sexual a menores de edad por Internet, ciberbullying, entre otros. Asimismo, esta plataforma brinda una guía sobre la legislación pertinente.","ganador":"G"},{"anio":"2015","categoria":"Sector Público","region":"Lima","proyecto":"Elección CNM mediante aplicación del SEA","responsable":"Oficina Nacional de Procesos Electorales (ONPE)","link":"http://www.onpe.gob.pe/","estado":"Activo","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que busca simplificar y mejorar los servicios electorales facilitando la labor del miembro de mesa en las elecciones de los colegios de abogados del país. La implementación de este nuevo sistema automatiza el proceso de llenado de todas las copias de los actas de escrutinio y el proceso de impresión de manera inmediata gracias al Sistema de Escrutinio Automatizado (SEA), disminuyendo de esta forma el trabajo de los miembros de mesa de 20 a 5 minutos por acta y reduciendo el número de actas observadas al 2%.","ganador":"P"},{"anio":"2015","categoria":"Sector Público","region":"Lima","proyecto":"Capacitación virtual para actores electorales","responsable":"Oficina Nacional de Procesos Electorales (ONPE)","link":"http://virtual.onpe.gob.pe/","estado":"Desactualizado","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa que brinda a los ciudadanos un innovador medio de capacitación virtual más flexible y accesible que asegure la óptima participación de los electores y miembros de mesa durante la jornada electoral. La finalidad es reducir el ausentismo en las charlas de capacitación a los miembros de mesa haciendo uso de tecnologías que faciliten la interacción con las herramientas y los aplicativos utilizados en una jornada electoral principalmente en zonas alejadas y vulnerables. Hasta el 2015 se han capacitado a más de dos millones y medio de ciudadanos.","ganador":"G"},{"anio":"2015","categoria":"Sector Público","region":"Lima","proyecto":"Observatorio del Voto Electrónico en Latinoamérica","responsable":"Oficina Nacional de Procesos Electorales (ONPE)","link":"http://www.voto-electronico.org","estado":"Desactualizado","area":"Gobernabilidad y política,Sociedad","descripcion":"Es una iniciativa enfocada en crear un espacio de intercambio y difusión de experiencias sobre el voto electrónico en Latinoamérica en sus diferentes aspectos: tecnológico, jurídico y socio-político, con información proveniente de los organismos electorales latinoamericanos. Este observatorio es una herramienta eficaz y dinámica que permite conocer experiencias del sufragio electrónico en otros países, cómo surgieron y los principales hitos. Además proveen información estadísticas, ventajas de su uso, publicaciones y enlaces de interés.","ganador":"P"},{"anio":"2015","categoria":"Sector Público","region":"Lima","proyecto":"Registro civil bilingüe en línea Castellano - Awajun","responsable":"Registro Nacional de Identificación y Estado Civil (Reniec)","link":"http://www.reniec.gob.pe/portal/intro.htm","estado":"Activo","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa que brinda un servicio de registros en línea en la lengua originaria awajún a través de un sistema electrónico interconectado de registros civiles que atienden y permiten a más personas registrar nacimientos, matrimonios y defunciones en actas en su lengua materna con el mismo valor legal que los documentos en castellano. Hasta el 2015 se registró un total de 155 documentos bilingües para los pobladores de los cuatro departamentos del Perú en donde se habla esta lengua.","ganador":"M"},{"anio":"2015","categoria":"Sector Público","region":"Lima","proyecto":"Guía Interactiva de Trámites","responsable":"Municipalidad de Barranco","link":"http://www.munibarranco.gob.pe/index.php/guia-interactiva?","estado":"Activo","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en unificar y simplificar todos los procedimientos y trámites administrativos incluidos en el TUPA de la Municipalidad de Barranco. Se trata de una aplicación móvil que agiliza y flexibiliza procedimientos y que, además, sirve como guía interactiva sobre estos trámites de manera clara y sencilla facilitando y representando un ahorro de tiempo a todos a los ciudadanos del distrito.","ganador":"P"},{"anio":"2015","categoria":"Sector Público","region":"Lima","proyecto":"Sistema de Archivo Fotográfico del Congreso de la República","responsable":"Congreso de la República","link":"http://fotografia.congreso.gob.pe/Wf_ListadoFotografico.aspx","estado":"Activo","area":"Sociedad","descripcion":"Esta iniciativa busca preservar en el tiempo la importante memoria gráfica de la vida política del país como las actividades oficiales que organizan congresistas y autoridades a lo largo del tiempo. A través de la digitalización y conservación de las imágenes almacenadas en el novedoso repositorio digital SAF de acceso abierto, se permite dotar a investigadores y público interesado de fuentes visuales sobre los hechos políticos - históricos.  Esta iniciativa posiciona al Congreso con la primera institución pública con un archivo fotográfico físico y digital con metadata con más de 1.5 mil visitas en su plataforma hasta el 2015.","ganador":"P"},{"anio":"2015","categoria":"Sector Público","region":"Lima","proyecto":"Datos Abiertos para la transparencia y la innovación","responsable":"Municipalidad de Miraflores","link":"http://datosabiertos.miraflores.gob.pe/home/","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa enfocada en poner a disposición del público, a través de un portal de datos abiertos, data que genera condiciones favorables para la innovación, la rendición de cuentas y la transparencia de la gestión local de la Municipalidad de Miraflores. Esta herramienta digital permite disminuir costos, mejorar la rendición de cuentas, el acceso a la información, abrir caminos para la participación y colaboración y la generación de nuevas iniciativas. Hasta el 2015, gracias a esta plataforma se liberaron 73 data sets y un registro de más de 19 mil visitas en 30 días.","ganador":"M"},{"anio":"2015","categoria":"Sector Privado","region":"Lima","proyecto":"Participación Ciudadana y Democracia","responsable":"CSA-Consultores S.A.C.","link":"http://www.consultores-csa.com","estado":"Activo","area":"Gobernabilidad y política","descripcion":"Es una iniciativa dirigida a líderes, dirigentes y organizaciones del AID de SAVIA en Talara que está enfocada en posicionar la participación ciudadana y la democracia digital como herramientas para contribuir al desarrollo local sostenido. A través de talleres descentralizados y la difusión de documentos, se busca fortalecer capacidades sobre participación y diálogo como pilares de la democracia digital y el desarrollo. Hasta mediados del 2015 se consiguieron impulsar ocho talleres con más de 200 participantes.","ganador":"P"},{"anio":"2015","categoria":"Sector Privado","region":"Lima","proyecto":"Yo Congresista","responsable":"Creative Ventas y Representaciones S.A.C.","link":"http://www.yocongresista.incavalley.org/","estado":"Desactualizado","area":"Gobernabilidad y política","descripcion":"Es una iniciativa que busca acercar a los ciudadanos con sus representantes en el Congreso para realizar propuestas legislativas basadas en necesidades reales y facilitar su alcance para una mejor toma de decisiones. Se trata de una plataforma que reunirá información de contacto de los congresistas de manera geolocalizada y accesible para todos. Hasta el 2015, esta iniciativa ya contaba con 50 registros de propuestas de ley.","ganador":"PE"},{"anio":"2015","categoria":"Sector Privado","region":"Lima","proyecto":"Jampi y Salud","responsable":"Silva Martínez Consultores S.A.C.","link":"http://www.jampiysalud.pe","estado":"Desactualizado","area":"Salud","descripcion":"Es una iniciativa enfocada en contribuir con la descentralización de la atención médica hacia diversos centros de salud según categorías y niveles de gravedad de enfermedades a través de la tecnología, reduciendo el colapso de las colas en los centros de salud. Se trata de una plataforma que también brinda información y orientación útil a los usuarios sobre enfermedades, búsqueda y acceso a los centros de salud y números de emergencia.","ganador":"P"},{"anio":"2015","categoria":"Sector Privado","region":"Lima","proyecto":"Los Nuevos Peruanos","responsable":"Los Nuevos Peruanos - El poder de una nueva actitud","link":"http://losnuevosperuanos.com/","estado":"Desactualizado","area":"Sociedad,Gobernabilidad y política","descripcion":"Es una iniciativa que busca crear una conciencia colectiva llena de valores que permita redefinir el concepto de ser peruanos a través de la educación como eje principal del cambio en todas sus dimensiones. Mediante un programa que incluye concientización, talleres sobre valores democráticos y sensibilización a través de redes sociales, se reivindica al ciudadano ampliando su inclusión en la construcción de nuevas iniciativas y proyectos para tener un Perú más ético. Hasta el 2015, las publicaciones han tenido un alcance de más de dos millones de personas.","ganador":"P"},{"anio":"2015","categoria":"Sector Privado","region":"Lima","proyecto":"Rool","responsable":"Rool","link":"http://pe.rool.mobi","estado":"Desactualizado","area":"Sociedad","descripcion":"Rool se trata de un canal de comunicación inmediato y accesible a todos los consumidores y las empresas el cual funciona como una herramienta dinámica y potente para escuchar a los clientes y mejorar su nivel de satisfacción. Se trata de una aplicación móvil que les permitirá a los usuarios opinar y realizar reclamos sobre servicios o productos ayudando a las empresas a mejorar y ver el nivel de fidelidad de los clientes. Esta iniciativa opera en Perú, Chile, Argentina, México y Colombia. En su primer año de lanzamiento se ha registrado más de cinco mil descargas.","ganador":"P"},{"anio":"2015","categoria":"Sector Privado","region":"Lima","proyecto":"Cultura PE","responsable":"Universidad San Martín de Porres","link":"https://www.facebook.com/comunidadculturape?fref=ts","estado":"Activo","area":"Cultura","descripcion":"Es una iniciativa enfocada en concientizar y brindar información a todas las personas, en especial a los jóvenes, sobre la valiosa historia y cultura peruana incentivando el conocimiento y amor a la patria a través de gráficos y un lenguaje sencillo difundiéndolo en buses, calles y redes sociales. Esta iniciativa cuenta con el apoyo de la Universidad San Martin de Porres. Esta plataforma registró en un mes más de 23 mil seguidores.","ganador":"G"},{"anio":"2015","categoria":"Sector Privado","region":"Lima","proyecto":"Respeta mi madre","responsable":"Copiloto","link":"http://www.copiloto.pe/#/proyecto/respeta-mi-madre","estado":"Desactualizado","area":"Sociedad,Gobernabilidad y política","descripcion":"Se trata de una iniciativa implementada en el 2012 dirigida a los jóvenes del país que busca visibilizar y poner en la agenda pública y política el tema de la minería ilegal en Madre de Dios a través del uso de las redes sociales en un contexto electoral. Es una plataforma web la cual recoge la realidad que se vive en la región a través de la vinculación de redes sociales y canales de comunicación en donde se difunden principales acontecimientos entorno a la minería ilegal.","ganador":"P"},{"anio":"2015","categoria":"Sector Privado","region":"Lima","proyecto":"Atulado","responsable":"Atulado","link":"http://www.atulado.pe/Home.php","estado":"Desactualizado","area":"Salud,Sociedad","descripcion":"Es una iniciativa que busca brindar apoyo psicológico virtual ofreciendo diferentes opciones de psicoterapia: presencial o virtual e individual o grupales o por línea telefónica. Es una plataforma que permite también realizar citas y reservas de manera virtual facilitando el acceso a la terapia para pacientes con horarios poco flexibles y en cualquier lugar, incluso fuera del país. En el 2014 Atulado fue considerado por la Organización Panamericana de Salud (OPS) como una iniciativa innovadora en salud mental. Hasta el 2015 se registraron más de 57 pacientes.","ganador":"P"}]